<?php
include_once __DIR__ . '/inc/header.php'
?>
    <div class="container">
        <div class="row">
            <div class="col-12 music__page">
                <div class="music__page__breadcrumbs">
                    <ul class="nav">
                        <li><a href="">Главная</a></li>
                        <li><span>Политика конфиденцильности </span></li>
                    </ul>
                </div>
                <h1 class="music__page__title">Политика конфиденцильности </h1>

                <div class="music__text">
                    <p class="fonts-18"><b>Соглашение на обработку персональных данных</b></p>
                    <p>В соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года вы
                        подтверждаете свое согласие на обработку компанией ООО «Бизнес-фабрика» ОГРН 1057749619509
                        персональных данных, полученных при использовании сайта https://musicroom.ru/ , правообладателем
                        которого является ООО «Бизнес-фабрика».</p>
                    <p class="fonts-18"><b>Термины</b></p>
                    <p>Интернет-магазин Musicroom.ru – площадка для осуществления продажи Товаров от имени ООО
                        «Бизнес-фабрика», расположенная на Сайте https://musicroom.ru/.</p>

                    <p><b>Договор</b> – соглашение между ООО «Бизнес-фабрика» и Пользователем по приобретению Товара.
                    </p>
                    <p><b>Персональная информация</b> – информация, которую пользователь предоставляет о себе
                        самостоятельно
                        при регистрации или создании учётной записи, в чате, форумах, формах обратной связи, отзывах о
                        товаре, оформлении Заказа на сайте https://musicroom.ru/, включая, но, не ограничиваясь, личные
                        данные пользователя.</p>
                    <p><b>Личный кабинет</b> – персонализированная страница сайта с набором инструментов для
                        осуществления
                        покупок в интернет-магазина, а также для пользования персонализированными сервисами сайта.
                        <br><b>Оператор персональных данных</b> - ООО «Бизнес-фабрика». Адрес места нахождения: 123458, г.
                        Москва,
                        улица Маршала Прошлякова, д. 30.
                        <br><b>Пользователь</b> – физическое лицо, использующее сервисы и функции сайта.</p>

                    <p class="fonts-18"><b>1. Предмет соглашения.</b></p>

                    <p>1.1. ООО «Бизнес-фабрика» собирает, обрабатывает и хранит только ту персональную информацию,
                        которая необходима для приобретения пользователем продукции в интернет-магазине и предоставления
                        сервисов.</p>

                    <p>1.2. Персональную информацию ООО «Бизнес-фабрика» использует для:</p>
                    <ul>
                        <li>идентификации пользователя;</li>
                        <li>обработки запросов и заявок от пользователя;</li>
                        <li>обработки и получения от пользователя платежей;</li>
                        <li>доставки товара пользователю;</li>
                        <li>предоставления пользователю сервисной поддержки;</li>
                        <li>предоставления пользователю персонализированных сервисов;</li>
                        <li>связи с пользователем;</li>
                        <li>направление уведомлений, запросов и информации, касающихся использования сервисов, оказания
                            услуг;
                        </li>
                        <li>информирования Пользователя о проводимых ООО «Бизнес-фабрика» мероприятиях и акциях,
                            новостных сообщениях;
                        </li>
                        <li>проведение статистических и иных исследований на основе обезличенных данных;</li>
                        <li>в целях использования функции сайта «Региональность» ООО «Бизнес-фабрика» вправе сохранять
                            информацию об IP-адресах доступа Пользователей.
                        </li>
                    </ul>

                    <p>1.3. ООО «Бизнес-фабрика не проверяет достоверность предоставленной пользователем персональной
                        информации и не осуществляет контроль ее актуальности. ООО «Бизнес-фабрика» исходит из того, что
                        пользователь предоставляет достоверную и персональную информацию по вопросам, предлагаемым в
                        форме
                        регистрации, и поддерживает эту информацию в актуальном состоянии. Всю ответственность, а также
                        возможные последствия за предоставление недостоверной или не актуальной персональной информации
                        несёт Пользователь.</p>

                    <p>1.4. ООО «Бизнес-фабрика» хранит и обрабатывает персональную информацию пользователей в
                        соответствии
                        с действующими нормативными актами (имя, фамилия, адрес электронной почты, пол, дату рождения,
                        почтовый адрес, номера телефонов). В отношении персональной информации пользователя сохраняется
                        ее
                        конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе
                        для
                        общего доступа неограниченному кругу лиц.</p>

                    <p>1.5. ООО «Бизнес-фабрика» защищает персональную информацию Пользователя в соответствии с
                        требованиями, предъявляемыми к защите такого рода информации, и несет ответственность за
                        использование безопасных методов защиты такой информации, обеспечения ее надлежащего
                        использования и
                        предотвращения несанкционированного и/или случайного доступа к ней.</p>

                    <p>1.6. ООО «Бизнес-фабрика» применяет необходимые и достаточные технические и административные
                        меры.
                        Предоставляемая Пользователем персональная информация хранится на серверах с ограниченным
                        доступом,
                        расположенных в охраняемых помещениях.</p>

                    <p>1.7. ООО «Бизнес-фабрика» вправе передать персональную информацию пользователя третьим лицам в
                        следующих случаях:</p>
                    <ul>
                        <li>пользователь явно выразил свое согласие на такие действия, т.е. отметил чек-бокс «Принимаю
                            Пользовательское Соглашение» при заполнении на сайте форм с персональной информацией;
                        </li>
                        <li>передача необходима в рамках для оказания услуги пользователю, выполнения обязательств по
                            договору;
                        </li>
                        <li>передача предусмотрена российским законодательством в рамках установленной законодательством
                            процедуры.
                        </li>
                    </ul>

                    <p>1.8. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им
                        персональную информацию или её часть, воспользовавшись функцией редактирования персональной
                        информации в Личном Кабинете.</p>

                    <p>1.9. Пользователь гарантирует, что представленная им информация является полной, точной и
                        достоверной, а также что при представлении информации не нарушаются действующее законодательство
                        Российской Федерации, законные права и интересы третьих лиц. Вся представленная информация
                        заполнена
                        в отношении себя лично.</p>

                    <p>1.10. Пользователь вправе в любой момент потребовать удаления предоставленной им персональной
                        информации, обратившись в ООО «Бизнес-фабрика» по адресу hi@musicroom.ru с пометкой «Отзыв
                        согласия
                        на обработку персональных данных». Обращаем внимание, что отзыв согласия на обработку
                        персональных
                        данных влечёт за собой удаление пользовательской учётной записи в интернет-магазине
                        https://musicroom.ru/ , а также уничтожение записей, содержащих ваши персональные данные, в
                        системах
                        обработки персональных данных компании ООО «Бизнес-фабрика», что может сделать невозможным
                        пользование интернет-сервисами компании.</p>

                    <p>1.11. Для того, чтобы отказаться от получения новостных рассылок, нажмите на соответствующую
                        ссылку
                        внизу письма, перейдите на страницу «Отказа от рассылки», отключение от услуги пройдет в
                        автоматическом режиме. Отказ от рассылок не влечет удаление персональных данных на стороне
                        сайта.</p>

                    <p>1.12. Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и
                        дееспособностью,
                        а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения
                        Соглашения в соответствии с его условиями.</p>

                    <p>1.13. Настоящее Соглашение вступает в силу с момента выражения пользователем согласия с его
                        условиями. В случае несогласия пользователя с каким-либо из условий Соглашения, пользователь не
                        вправе использовать сервис.</p>

                    <p>1.14. В случае, если ООО «Бизнес-фабрика» были внесены какие-либо изменения в Соглашение в
                        порядке,
                        предусмотренном настоящим Соглашением, с которыми Пользователь не согласен, он обязан прекратить
                        использование сервиса.</p>

                    <p>1.15. Указанное согласие Пользователя с условиями Соглашения, в том числе порядком обработки
                        персональной информации, действует неограниченный срок, если оно не было отозвано в соответствии
                        со
                        статьей 9 Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных".</p>

                    <p>1.16. Соглашение может быть изменено ООО «Бизнес-фабрика» без какого-либо специального
                        уведомления,
                        новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет. Если после
                        того,
                        как такие изменения в Соглашение вступят в силу, Пользователь продолжает работать с Сайтом, то
                        Пользователь подтверждает свое согласие с изменениями. Действующая редакция Соглашения находится
                        на
                        странице https://musicroom.ru/</p>

                    <p>Все предложения или вопросы по поводу настоящего Соглашения следует сообщать в интернет-магазин
                        Musicroom.ru по форме обратной связи на сайте или письмом на юридический адрес.</p>
                </div>
            </div>
        </div>
    </div>
    <div class="fpad70 tpad70">
        <?php
        include __DIR__ . '/inc/callback.php';
        ?>
    </div>
<?php
include_once __DIR__ . '/inc/footer.php';
?>